[
    {
        "summary": "지난 6월 말 런칭한 네이버페이 '보험통합조회'는 가입돼 있지만 알지 못했던 보험을 찾아줄 뿐 아니라, 암·뇌·사망·수술 등 각 사건에서 보험금을 얼마나 받을 수 있는지 일목요연하게 전해줘서 사용자들 사이에서 화제가 되고 있다.",
        "sentences": {
            "0": [
                " \"내가 이런 보험에 가입하고 있었어?\""
            ],
            "1": [
                "지난 6월 말 런칭한 네이버페이 '보험통합조회'가 사용자들 사이에서 화제다.",
                " 가입돼 있지만 알지 못했던 보험을 찾아줄 뿐 아니라, 암·뇌·사망·수술 등 각 사건에서 보험금을 얼마나 받을 수 있는지 일목요연하게 전해줘서다.",
                " 비슷한 서비스를 제공하는 기업들 중 제일 상세하고 직관적이라고 평가 받는다.",
                " 조예나 네이버파이낸셜 보험서비스 리더는 최근 매일경제와 인터뷰에서 \"보험은 미래의 위험을 헤지할 수 있는 매력적인 상품\"이라며 \"분석을 통해 소비자들 부담을 줄이고 '보험이 어려운 게 아니다'라는 걸 알려주고 싶었다\"고 했다."
            ],
            "2": [
                "'우리동네 무료보험'이 대표적으로 긍정적 후기가 이어진다.",
                " 네이버에 등록한 주민등록상 주소지를 기준으로 혜택을 받을 수 있는 시민안전보험을 찾아준다.",
                " 재난·사고로 인한 주민의 피해를 보상하고자 지방자치단체가 각 보험사, 한국지방재정공제회와 계약해 일괄 가입했지만 그 사실을 몰라 활용하는 사람이 드문 보험이다.",
                " 폭발, 화재, 대중교통 이용 중 사망·장해 등에 대해 수 천만원씩 보장해주는데도 말이다.",
                " 조예나 리더는 \"보험업계에 종사했던 나도 잘 알지 못했던 상품\"이라며 \"주민들 복지를 위해 지자체에서 가입시켜 준 취지를 잘 살리고자 도입했다\"고 말했다."
            ],
            "3": [
                "보험 회사가 아니라 계약자 입장에서 보험 현황을 보여주는 '보장 요약'도 호평 받는다.",
                " 마이데이터를 통해 받은 자료를 바탕으로 실손의료·암·뇌·심장·진단·수술·입원·통원·사망·후유장해·손해·기타 등 15개 보장 영역에서 청구할 수 있는 보험금 액수를 알려준다.",
                " 카카오페이·토스 등 경쟁사 서비스는 보장내용이 아니라 보험계약을 단위로 분석해 일일이 들어가 찾아봐야 해 불편하다."
            ],
            "4": [
                "보험통합조회는 네이버파이낸셜이 처음으로 내놓은 일반인 대상 보험 관련 서비스다.",
                " 그간 네이버파이낸셜은 대출에 대해 보상해주는 대출안심케어·교환·반품 배송비를 보장하는 반품안심케어 등 네이버에 입점한 스마트스토어 사업자 대상 보험 서비스에 주력해왔다.",
                " 조 리더는 \"보험이 어려워 네이버에서 검색해보는 사람이 많았다\"며 \"보험 가입 유도에 대한 부담 없이 사용자들이 필요한 정보를 확인할 수 있도록 하는 데 중점을 뒀다\"고 덧붙였다."
            ],
            "5": [
                "시작한 지 한 달여 만에 자기 보험을 네이버페이 앱에 등록한 사용자가 30만명을 돌파(8월 3일 기준)하는 등 호응이 높다.",
                " 증가 속도도 가파르다.",
                " 네이버파이낸셜은 소비자 편익을 위해 연내 모바일 보험금 청구 서비스를 개시할 계획이다.",
                " 병원비를 보상하는 실손보험금 뿐만 아니라, 여행자보험, 치아보험 등도 앱을 통한 청구가 가능해진다.",
                " 개인 소비자와의 접점을 대폭 늘리겠다는 행보다.",
                " 보험 서비스를 총괄하는 조예나 리더는 \"보험통합조회를 시작할 때부터 사람들의 가려운 부분을 긁어주는 방안을 고민해왔다\"며 \"가능한 한 많은 병원, 보험사, 회사 등과 제휴를 통해 보험금을 간편하게 청구할 수 있도록 만들겠다\"고 밝혔다."
            ],
            "6": [
                "장기적으로는 보험사와 협업해 사용자 수요에 꼭 맞는 보험상품 출시도 구상 중이다.",
                " 우리은행, 미래에셋캐피탈과 제휴해 스마트스토어 사업자 대출을 내놓은 것처럼 말이다.",
                " 여러 담보를 묶어서 보장해 보험료가 비싼 종합보험 대신 일상에서 꼭 필요한 것만 추리고 보험료도 딱 그만큼만 받는 상품을 기획하겠다는 포부다.",
                " 예컨대 특약 형태로 돼 있는 타이어파손, 휴대폰 액정파손, 가재도난 보장 등을 별도로 분리하는 식이다.",
                " 지금은 아이디어 차원으로 향후 뜻이 맞는 기업과 적극 협력할 예정이다.",
                " 수익성과 지속 가능성은 수많은 사용자를 보유한 네이버의 '규모의 경제'에 의해 뒷받침된다.",
                " 조 리더는 \"적절한 시점(right timing)에 꼭 맞는 상품(right product)을 제공하는 게 보험 사업에서 플랫폼의 역할\"이라며 \"보험사와 머리를 맞대고 보험의 미래에 대해 고민하겠다\"고 했다.",
                " 직접 보험사를 설립하는 데 대해서는 \"협업이 네이버의 방향\"이라며 선을 그었다."
            ],
            "7": [
                "보험 상품 비교·추천 서비스 시행은 금융위원회의 제도 마련과 보조를 맞추겠다는 입장이다.",
                " 지난해 말 금융위는 금융소비자보호법으로 네이버파이낸셜·카카오페이·토스 등 전자금융업자의 보험중개를 금지하면서 별도 규정을 통해 온라인플랫폼의 보험대리점 등록을 허용하겠다고 했다.",
                " 일부 의무보험, 해외여행보험 등 구조가 간단한 상품들의 경우 비교를 통해 경쟁을 촉진하고, 소비자 후생을 극대화할 수 있을 것으로 네이버파이낸셜은 본다."
            ]
        },
        "highlight_idx": [
            2,
            1,
            6,
            11
        ]
    },
    {
        "summary": "카카오뱅크는 이달 5일부터 예·적금 기본금리를 최대 0.80%포인트 인상하고, 대출 금리는 최대 0.45%포인트 낮춘다고 4일 밝혔다.",
        "sentences": {
            "0": [
                "카카오뱅크가 예적금 금리는 올리고 대출 금리는 낮춘다."
            ],
            "1": [
                "카카오뱅크는 이달 5일부터 예·적금 기본금리를 최대 0.80%포인트 인상하고, 대출 금리는 최대 0.45%포인트 낮춘다고 4일 밝혔다."
            ],
            "2": [
                "'파킹통장' 세이프박스 기본 금리는 0.80%포인트 인상돼 연 2.00%으로 바뀐다.",
                " 26주적금 금리는 0.50%포인트 인상함.",
                " 26주 동안 자동이체 성공 시 최대 연 3.50%의 금리가 적용된다.",
                " 정기예금 금리는 0.50~0.60%포인트, 자유적금 금리는 일괄 0.60%포인트 인상한다."
            ],
            "3": [
                "5일 오전 6시부터 중신용대출과 비상금대출, 전월세보증금 대출 상품의 금리는 최대 0.45% 포인트 인하한다.",
                " 전월세보증금 대출의 최고금리는 연 4.674% 에서 4.222%로 0.45%포인트 낮아진다.",
                " 중신용대출의 최저금리는 4.780% 에서 4.581%로, 비상금대출 최저금리는 5.598% 에서 5.382%로 0.20%포인트 내려간다."
            ],
            "4": [
                "앞서 카카오뱅크는 지난 3월 중신용대출과 일반전월세보증금 대출 상품의 최저금리를 각각 0.50%포인트, 0.20%포인트 각각 인하했고, 6월에는 주택담보대출 상품의 금리를 최대 0.50%포인트 낮췄다."
            ]
        },
        "highlight_idx": [
            1,
            0,
            9
        ]
    },
    {
        "summary": "윤석열 정부가 규제 혁파를 선언한 가운데 규제 완화를 위한 첫 사회적 논의 대상으로 대형마트 의무휴업 규제가 선정되었는데, 재계는 대형마트 휴무일에 오히려 전통시장 매출이 떨어진다는 사실이 확인된 만큼 관련 규제를 풀어야 한다고 주장한 반면 소상공인들은 기업이 추가로 상생안을 내놔야 한다고 맞섰다.",
        "sentences": {
            "0": [
                " 윤석열 정부가 기업 활동을 옭아매는 규제 혁파를 선언한 가운데 규제 완화를 위한 첫 사회적 논의 대상으로 대형마트 의무휴업 규제가 도마에 올랐다.",
                " 재계는 마트 휴무일에 오히려 전통시장 매출이 떨어진다는 사실이 확인된 만큼 관련 규제를 풀어야 한다고 주장한 반면 소상공인들은 기업이 추가로 상생안을 내놔야 한다고 맞섰다."
            ],
            "1": [
                "4일 국무조정실은 정부세종청사에서 첫 규제심판회의를 열고 대형마트 영업 제한 규제에 대한 찬반 토론을 벌였다.",
                " 규제심판회의는 윤석열 정부 들어 도입된 제도로, 민간 전문가로 구성된 규제심판부가 특정 규제에 대한 찬반 의견과 소관 부처 견해를 듣고 규제를 개선하기 위해 만들어졌다.",
                " 논의 주제는 대통령실이 국민제안 투표를 받아 결정했는데, 안건 중 대형마트 의무휴업 폐지가 가장 많은 57만여 개의 호응을 얻어 '1호 과제'로 선정됐다."
            ],
            "2": [
                "대형마트 의무휴업 제도는 2012년 3월 처음 도입됐다.",
                " 대형마트 또는 기업형슈퍼마켓(SSM)은 월 1~2회 의무휴업하도록 하며 0시부터 오전 8시까지 영업을 금지하는 게 주요 내용이다.",
                " 이듬해 4월에는 의무휴업일이 월 2회로, 영업금지 시간은 0시부터 오전 10시까지로 강화됐다."
            ],
            "3": [
                "이날 규제심판회의에서 산업계는 \"대형마트 규제가 정치적 목적으로 단행돼 경제적 효과를 면밀히 고려하지 않았다\"며 \"대형마트 규제로 골목상권 살리기에 효과가 있었다는 근거가 부족하다\"고 입을 모았다.",
                " 전국경제인연합회가 지난해 국민을 대상으로 벌인 설문조사에 따르면 대형마트 휴무일에 전통시장을 방문한다는 응답은 8.3%에 그쳤다.",
                " 2020년 한국유통학회가 벌인 설문에서는 마트 휴무일에 전통시장에 간다는 응답은 5.8%에 불과했다.",
                " 전경련 관계자는 \"지난 10년간 대형마트 영업제한 규제가 시행됐지만 소비 구조가 온라인으로 옮겨간 영향에 소상공인은 살리지 못하고 마트만 규제에 묶였다\"며 \"시대착오적인 규제는 폐지해야 한다\"고 밝혔다."
            ],
            "4": [
                "서용구 숙명여대 교수가 진행한 연구에 따르면 마트 의무휴업일에 주변 점포에서 지출된 소비 금액이 의무휴업일이 아닌 날보다 오히려 8~15% 적은 것으로 나타났다.",
                " 마트 의무휴업일에는 온라인 쇼핑 이용 금액만 7~37% 늘어나는 것으로 조사됐다."
            ],
            "5": [
                "이에 소상공인들은 크게 반발하고 있다.",
                " 오세희 소상공인연합회장은 \"골목상권과 전통시장은 대형마트뿐 아니라 식자재마트, 이커머스 플랫폼 등에 위협받고 있다\"며 \"의무휴업 제도를 없애기 전에 소상공인을 위한 보완책부터 내놔야 한다\"고 주장했다."
            ],
            "6": [
                "2020년 코로나19 사태 이후 소매시장에서 온라인 쇼핑 입김이 부쩍 커졌다는 것도 대형마트 규제 무용론에 힘을 더하고 있다.",
                " 대형마트 규제로 쿠팡과 네이버 등 대형 이커머스 기업들 이익만 커지고 있다는 논리다."
            ],
            "7": [
                "대형마트가 0시 이후에는 배송할 수 없어 쿠팡·마켓컬리 등 '새벽배송'을 하고 있는 온라인 쇼핑몰에 비해 역차별을 당하고 있다는 시각도 나온다.",
                " 이날 통계청에 따르면 2012년 34조1000억원이던 온라인 쇼핑 거래액 규모는 지난해 187조1000억원으로 5배 이상 늘었다.",
                " 다음 회의는 2주간 온라인 찬반 의견 수렴을 거친 뒤 이달 24일에 열린다."
            ]
        },
        "highlight_idx": [
            1,
            0,
            15,
            4
        ]
    },
    {
        "summary": "빗썸은 국내 주요 금융사 플랫폼과 협업해 '엠팝(mPOP)' 'NH스마트뱅킹' 'NH올원뱅크' 'KB스타뱅킹' 등에 시세 정보 확인 서비스를 연동했다고 밝혔다.",
        "sentences": {
            "0": [
                "빗썸 투자자들이 이제 삼성증권·NH농협은행·KB국민은행 애플리케이션(앱)에서 빗썸에 보유한 본인의 가상자산 정보를 실시간으로 확인할 수 있게 됐다."
            ],
            "1": [
                "4일 빗썸은 국내 주요 금융사 플랫폼과 협업해 △삼성증권 '엠팝(mPOP)' △NH농협은행 'NH스마트뱅킹' 'NH올원뱅크' △KB국민은행 'KB스타뱅킹' 등에 시세 정보 확인 서비스를 연동했다고 밝혔다.",
                " 빗썸 고객들은 삼성증권 모바일 앱 엠팝 '디지털자산'을 통해 빗썸 원화마켓과 BTC마켓의 가상자산 시세 정보를 조회할 수 있다.",
                " 또 빗썸 계정을 최초 한 번만 연동하면 보유하고 있는 가상자산 종목, 보유 수량, 수익률 등 종합적인 투자 정보를 한눈에 볼 수 있다.",
                " NH농협은행에서는 NH올원뱅크와 NH스마트뱅킹 등 두 가지 앱을 활용할 수 있다.",
                " 각 플랫폼에서 '금융상품몰'과 '마이데이터'를 누르면 빗썸과 연동된 고객의 가상자산 보유 현황과 수익률을 확인할 수 있다.",
                " KB국민은행은 KB스타뱅킹 앱의 마이데이터 서비스를 활용했다.",
                " KB스타뱅킹 앱 내 '마이자산관리'에서 '금융플러스'와 'My금고' 메뉴를 누른 후 보유한 가상자산의 종류와 보유 수량, 매입단가를 입력하면 된다."
            ],
            "2": [
                "빗썸은 \"고객들이 편리하게 포트폴리오를 관리할 수 있는 방법을 고민했다\"고 말했다."
            ]
        },
        "highlight_idx": [
            1,
            0,
            4
        ]
    },
    {
        "summary": "네이버파이낸셜이 지난 6월 말 론칭한 보험서비스 '보험통합조회'가 출시된 지 약 한 달 만에 사용자 30만명을 돌파했으며 보험사가 아니라 계약자 입장에서 보험 현황을 보여주는 '보장요약' 등 차별화된 서비스가 호평을 받고 있다.",
        "sentences": {
            "0": [
                "네이버파이낸셜 보험서비스 '보험통합조회'가 출시된 지 약 한 달 만에 사용자 30만명을 돌파했다.",
                " 질병별 보험금 수령액을 보여주는 '보장요약' 등 차별화된 서비스가 비결로 꼽힌다.",
                " 네이버파이낸셜은 연내 모바일 청구 서비스를 시작하며 보험업계 과제인 청구 간소화도 추진한다."
            ],
            "1": [
                "4일 금융권에 따르면 네이버파이낸셜이 지난 6월 말 론칭한 '보험통합조회'의 보험 자산 등록자가 30만명을 돌파했다.",
                " 법상 각종 동의를 받아야 하는 복잡한 절차임에도 하루에 1만명 가까이  네이버페이 애플리케이션(앱)에 보험정보를 등록하는 등 인기를 끌고 있다.",
                " 특히 보험 회사가 아니라 계약자 입장에서 보험 현황을 보여주는 '보장요약'이 호평을 받는다.",
                " 실손의료·암·뇌·심장·입원 등 15개 영역에서 청구할 수 있는 보험금액을 알려준다.",
                " 무료로 가입돼 있지만 몰라서 쓰지 못하는 보험을 찾아주는 '우리동네 무료보험' 서비스도 칭찬이 이어진다."
            ],
            "2": [
                "네이버파이낸셜은 연내 모바일 보험금 청구 서비스도 개시한다.",
                " 병원비를 보상하는 실손보험금뿐만 아니라 여행자보험, 치아보험 등도 앱을 통해 청구할 수 있게 된다.",
                " 장기적으로는 보험사와 협업해 사용자 수요에 꼭 맞는 보험상품 출시도 구상 중이다.",
                " 예컨대 특약 형태로 돼 있는 타이어 파손, 휴대폰 액정 파손, 가재 도난 보장 등을 별도로 분리하는 식이다."
            ]
        },
        "highlight_idx": [
            0,
            3,
            5
        ]
    },
    {
        "summary": "국무조정실은 환경미화원이 여름철 무겁고 답답한 안전모 대신 가벼운 안전모를 착용할 수 있게 기준을 바꾼 환경부 정책이 적극행정 최우수 사례에 선정됐다고 밝혔다.",
        "sentences": {
            "0": [
                " 환경미화원이 여름철 무겁고 답답한 안전모 대신 가벼운 안전모를 착용할 수 있게 기준을 바꾼 환경부 정책이 적극행정 최우수 사례에 선정됐다."
            ],
            "1": [
                "4일 국무조정실은 \"47개 정부 부처의 적극행정 사례 123건을 검토해 경량 안전모 보급을 최우수 사례로 선정했다\"고 밝혔다.",
                " 기존 환경부 환경미화원 작업안전 지침서에 따르면 미화원들은 한국산업안전보건공단 인증을 받은 안전모(350~400g)를 의무적으로 착용해야 한다.",
                " 무거운 물건을 나르지 않는 작업장에서는 경량 안전모를 착용할 수 있다는 내용이 있지만 작업장 범위가 구체적이지 않았다.",
                " 이에 환경부는 미화원이 200~260g의 가벼운 안전모를 착용할 수 있도록 하는 내용을 담아 지난 6월 관련 지침서를 고쳤다."
            ],
            "2": [
                "이번 개선 사례는 한덕수 국무총리(사진)가 직접 미화원과 소통해 규제 개선 단초를 마련하며 관가에서 화제를 모았던 사안이다.",
                " 한 총리는 지난 5월 서울 종로구 미화원들과 아침에 만나 해장국을 같이 먹었는데, 이 자리에서 안전모가 무거우니 개선해 달라는 미화원들 건의를 받고 개선 방안을 마련해 달라고 요청했다.",
                "  "
            ]
        },
        "highlight_idx": [
            0,
            1,
            4
        ]
    },
    {
        "summary": "손해보험협회와 생명보험협회는 4세대 실손으로 계약 전환을 고려하는 고객들을 위해 4세대 실손으로 갈아타는 것이 이득인지 손해인지 알려주는 '실손의료보험 계약 전환 간편계산기'를 내놨다고 밝혔다.",
        "sentences": {
            "0": [
                "가입한 실손의료보험을 새로운 4세대 상품으로 갈아타는 것이 이득인지 손해인지 알려주는 '계산기'가 나왔다.",
                " 4일 손해보험협회와 생명보험협회는 4세대 실손으로 계약 전환을 고려하는 고객들을 위해 '실손의료보험 계약 전환 간편계산기'를 내놨다고 밝혔다.",
                " 내 연간 의료 이용량 등 정보를 입력하면 4세대 실손의료보험으로 전환하는 게 유리한지 구체적인 수치를 산출한 뒤 비교해서 알려준다.",
                " 이는 온라인 보험 슈퍼마켓 '보험다모아' 홈페이지에서 확인할 수 있다."
            ]
        },
        "highlight_idx": []
    },
    {
        "summary": "한국은행이 발표한 '최근 취업자수 증가에 대한 평가' 보고서에 따르면 올해 상반기 취업자 수는 전년 동기 대비 94만1000명 증가하며 코로나팬데믹 이전(2015~2019년) 추세를 웃도는 것으로 조사됐다.",
        "sentences": {
            "0": [
                " 청년과 고령층이 올해 상반기 취업자 수 증가를 주도했다는 조사 보고서가 나왔다.",
                " 코로나 팬데믹 이후 비대면 서비스업의 여성 사무직 일자리가 늘었고, 제조·건설업 현장직과 청소·경비직 등 젊은 층이 꺼리는 고령층 일자리가 증가한 영향이 컸다는 분석이다."
            ],
            "1": [
                "4일 한국은행이 발표한 '최근 취업자수 증가에 대한 평가' 보고서에 따르면 올해 상반기 취업자 수는 전년 동기 대비 94만1000명 증가하며 코로나팬데믹 이전(2015~2019년) 추세를 웃도는 것으로 조사됐다."
            ],
            "2": [
                "취업자 수 증가요인은 노동수요보다는 경제활동인구 증가 등 노동공급 확대의 영향을 크게 받은 것으로 나타났다.",
                " 실제 상반기 취업자 수 증감분 중 노동공급의 기여도는 약 63.4%로 집계됐다.",
                " 분기별로 나눠보면 1분기 58.5%에서 2분기 69.2%로 노동공급의 기여도가 확대되는 추세다."
            ],
            "3": [
                "특히 연령별로 청년층(15~29세)과 고령층(60세 이상)의 노동공급이 크게 늘었다.",
                " 2020년 1월 대비 올해 6월 기준 청년층과 고령층의 경제활동참가율은 각각 1.9%포인트와 1.5%포인트씩 상승하며 0.2%포인트 증가에 그친 핵심층(30~59세)을 크게 넘어섰다."
            ],
            "4": [
                "청년층은 여성을 중심으로 취업자가 증가했다.",
                " 상반기 청년층 취업자 증가분의 67,5%가 여성인 것으로 분석됐다.",
                " 업종별로는 비대면 경제 활성화로 정보기술(IT)분야의 사무직이 늘었고, 간호사 등 보건복지 분야, 음식·숙박업 임시직 일자리도 증가한 것으로 나타났다."
            ],
            "5": [
                "고령층의 경우, 30인 미만 소규모 사업체의 생산·현장직, 농림어업직 등을 중심으로 취업자가 늘었다.",
                " 특히 소규모 사업체 생산·현장직 증가는 고령층에서만 나타났는데 이는 해당 부문의 노동 수요 증가와 다른 연령대의 중소기업 생산·현장직 기피 현상이 복합적으로 작용한 결과라는 분석이다."
            ],
            "6": [
                "이에 비해 고령층 취업자 증가분 중 공공행정·보건복지 초단기 일자리(주 15시간 이하)의 비율은 올해 1~2월 19.8%에서 3~6월 5.9%로 감소했다.",
                " 일자리 정책의 영향이 상대적으로 줄어든 셈이다."
            ],
            "7": [
                "보고서는 노동 공급과 수요의 동반 확대, 상용직 중심의 취업자 증가, 대면서비스업의 점진적 회복 등으로 취업자 증가세는 당분간 지속될 것으로 전망했다."
            ],
            "8": [
                "다만, 장기적으로는 최근 취업자 증가세가 생산 대비 다소 가파른 데다 코로나 재확산에 따른 불확실성 증대, 경기둔화 가능성 등을 고려할 때 증가세가 꺾일 것으로 내다봤다."
            ]
        },
        "highlight_idx": [
            2,
            9,
            0
        ]
    },
    {
        "summary": "4일 에너지공단은 서울·부산 등 전국 12개 도시 주요 상권에서 적정냉방 온도 준수, 효율적인 에너지 사용을 촉구하는 에너지효율 혁신 캠페인을 동시 진행했다고 밝혔다.",
        "sentences": {
            "0": [
                " 한국에너지공단이 올 여름철 효율적인 에너지 사용을 독려하는 전국 캠페인에 나섰다.",
                " 4일 에너지공단은 서울·부산 등 전국 12개 도시 주요 상권에서 에너지효율 혁신 캠페인을 동시 진행했다고 밝혔다."
            ],
            "1": [
                "에너지공단은 이번 캠페인을 통해 적정냉방 온도 준수, 효율적인 에너지 사용을 촉구했다.",
                " 서울 강남역 일대에서 개최한 서울지역 캠페인에서는 이상훈 에너지공단 이사장을 비롯해 절전캠페인시민단체협의회, 강남구청 관계자 등 20여명이 거리 홍보에 나섰다.",
                " 이들은 여름철 에너지 효율을 높일 수 있는 행동요령을 인근 상가에 안내하고, 홍보용 부채와 마스크를 배포했다."
            ],
            "2": [
                "에너지공단은 이번 전국 캠페인을 통해 에너지 절약 행동 주체인 국민의 참여를 유도할 방침이다.",
                " 나아가 전국 시민단체와 네트워크를 강화해 여름철 전력 피크기간 동안 전국 주요 상권에서 지속적인 캠페인을 이어가겠다는 계획이다."
            ],
            "3": [
                "이상훈 에너지공단 이사장은 \"8월 들어 본격적인 무더위가 시작되면서 주춤했던 전력수요가 다시 증가할 수 있다\"며 \"생활에서 실천할 수 있도록 적정 실내온도 26도 준수, 고효율 가전제품 사용하기 등 효율적인 에너지 사용으로 국민들이 무더운 여름을 안전하고 건강하게 보내시길 바란다\"고 말했다."
            ]
        },
        "highlight_idx": [
            1,
            2,
            0
        ]
    },
    {
        "summary": "4일 발표한한은이 발표한 '2022년 상반기 중 손상화폐 폐기 규모'에 따르면 올해 상반기 중 국민들이 한은 화폐교환 창구를 통해 교환한 손상화폐는 1억9166만장, 약 1조1566억원으로 집계됐다.",
        "sentences": {
            "0": [
                "#대구에 사는 김모 씨는 빈 화분에 은행권을 보관하던 중 물에 젖어 손상된 은행권 2800만원을 한국은행에서 교환했다.",
                " 부산에 거주하는 양모 씨는 장판 밑에 은행권을 보관하던 중 곰팡이 및 습기로 손상된 은행권 200만원을 한은에서 교환했다."
            ],
            "1": [
                "한은이 4일 발표한 '2022년 상반기 중 손상화폐 폐기 규모'에 따르면 이런 이유 등으로 올해 상반기 중 국민들이 한은 화폐교환 창구를 통해 교환한 손상화폐는 1억9166만장, 약 1조1566억원으로 집계됐다."
            ],
            "2": [
                "폐기된 물량을 낱장으로 길게 이으면 총 길이가 2만4765km로 경부고속도로(415km)를 약 30회 왕복한 수준에 달하며, 총 높이는 5만3459m로 에베레스트산(8849m)의 6배, 롯데월드타워(555m)의 96배 수준이다."
            ],
            "3": [
                "올해 상반기 손상화폐 폐기 규모는 전년 같은 기간의 2억2313만장(약 1조436억원) 대비 3144만장(14.1%) 감소했다."
            ],
            "4": [
                "정복용 한은 발권국 발권기획팀장은 \"은행권의 경우 비현금 지급수단 발달, 비대면 거래 확대, 연초 코로나19 확산세 심화 등에 따른 은행권 환수 부진 등의 영향으로, 주화의 경우 전년 상반기 중 주화 환수량의 일시적 급증에 따른 영향 등에 각각 기인해 올해 상반기 손화상폐 폐기 규모가 전년 동기 대비 감소했다\"고 설명했다."
            ],
            "5": [
                "한은은 화재 등으로 은행권의 일부 또는 전부가 훼손, 사용할 수 없게 된 경우 원래 면적과 비교해 남은 면적이 4분의3 이상이면 액면금액 전액을, 5분의2 이상 4분의3 미만이면 액면금액의 반액을 새 돈으로 교환해 주고 있다."
            ],
            "6": [
                "한은 관계자는 \"불에 탄 은행권은 붙어 있는 재 부분까지 남아 있는 면적으로 인정한다\"며 \"불에 탄 은행권을 교환할 때는 불에 탄 상태 그대로 원래의 모습이 최대한 유지될 수 있도록 재를 털어 내거나 쓸어내지 말고 상자나 용기에 담아 운반해야 한다\"고 말했다."
            ]
        },
        "highlight_idx": [
            2,
            4,
            1
        ]
    }
]